<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{background-color:#ffffff;font-size:10pt;font-family:"Meiryo";color:#666666}.c1{line-height:1.78;orphans:2;widows:2}.c0{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c4{orphans:2;widows:2}.c6{font-size:10pt}.c3{height:11pt}.c5{page-break-after:avoid}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><h1 class="c4 c5" id="h.8h8edep5a8m"><span>Robip&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#35215;&#32004;</span></h1><p class="c3 c4"><span></span></p><p class="c1"><span class="c2">&#65290;Robip&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#26465;&#20214;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#20181;&#27096;&#12434;&#30452;&#25509;&#35443;&#36848;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#20181;&#27096;&#12399;&#12289;Robip&#12469;&#12452;&#12488;&#21450;&#12403;Robip&#12469;&#12452;&#12488;&#19978;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#20840;&#12390;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#23450;&#32681;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#31532;&#65297;&#26465; &#12399;&#12376;&#12417;&#12395; </span></p><p class="c1"><span class="c2">1. &#12371;&#12398;&#21033;&#29992;&#35215;&#32004;&#65288;&#20197;&#19979;&#12300;Robip&#21033;&#29992;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12399;&#12289;&#26085;&#26412;&#12398;&#27861;&#24459;&#12395;&#22522;&#12389;&#12356;&#12390;&#35373;&#31435;&#12373;&#12428;&#12383;&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038;&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12364;Robip&#12469;&#12452;&#12488;&#19978;&#65288;https://robip.halake.com/&#65289;&#12391;&#25552;&#20379;&#12377;&#12427;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#21033;&#29992;&#12377;&#12427;&#38555;&#12398;&#19968;&#20999;&#12398;&#34892;&#28858;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. Robip&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#26465;&#20214;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12395;&#24467;&#12356;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. Robip&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;&#26085;&#26412;&#35486;&#12391;&#26360;&#12363;&#12428;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#32763;&#35379;&#29256;&#12392;&#26085;&#26412;&#29256;&#12395;&#30456;&#36949;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#26085;&#26412;&#29256;&#12364;&#20778;&#20808;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">4. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#20840;&#12390;&#12398;&#35352;&#36617;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">5. &#12518;&#12540;&#12470;&#12540;&#12364;&#24403;&#23616;&#12398;&#27861;&#20196;&#12395;&#12424;&#12426;&#26410;&#25104;&#24180;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#35242;&#27177;&#32773;&#12394;&#12393;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#12358;&#12360;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65298;&#26465; &#23450;&#32681; </span></p><p class="c1"><span class="c2">Robip&#21033;&#29992;&#35215;&#32004;&#12395;&#12362;&#12356;&#12390;&#20351;&#29992;&#12377;&#12427;&#29992;&#35486;&#12398;&#24847;&#32681;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#23450;&#12417;&#12427;&#12392;&#12362;&#12426;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) Robip&#12469;&#12452;&#12488;&#65306;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12300;Robip&#65288;&#12456;&#12452;&#12488;&#65289;&#12301;&#12392;&#31216;&#12377;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#21450;&#12403;&#21508;&#31278;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2) Robip&#12469;&#12540;&#12499;&#12473;&#65306;Robip&#12469;&#12452;&#12488;&#21450;&#12403;Robip&#12469;&#12452;&#12488;&#19978;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#20840;&#12390;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3) &#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#65306;&#12381;&#12398;&#20182;&#21508;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#21517;&#31216;&#12398;&#22914;&#20309;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#20197;&#22806;&#12398;&#35215;&#23450;&#12391;&#12354;&#12387;&#12390;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#26465;&#20214;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">4) &#12518;&#12540;&#12470;&#12540;&#65306;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#21033;&#29992;&#30331;&#37682;&#12375;&#12390;&#12356;&#12427;&#20491;&#20154;&#21448;&#12399;&#24403;&#31038;&#12364;&#21029;&#12395;&#35469;&#12417;&#12383;&#27861;&#20154;&#12539;&#22243;&#20307;&#31561;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">5) &#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#65306;&#27663;&#21517;&#12289;&#30331;&#37682;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#31561;&#12381;&#12398;&#20182;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#21463;&#12369;&#12427;&#30446;&#30340;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#30331;&#37682;&#12377;&#12427;&#24773;&#22577;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">6) &#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#65306;&#12518;&#12540;&#12470;&#12540;&#12364;&#21033;&#29992;&#12377;&#12427;&#24403;&#31038;&#20197;&#22806;&#12398;&#31532;&#19977;&#32773;&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#65288;SNS&#12289;E&#12513;&#12540;&#12523;&#12469;&#12540;&#12499;&#12473;&#12394;&#12393;&#65289;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#12392;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#36899;&#25658;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#25215;&#35582;&#12395;&#22522;&#12389;&#12356;&#12390;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">7) &#12497;&#12473;&#12527;&#12540;&#12489;&#65306;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#24403;&#12383;&#12387;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12392;&#29031;&#21512;&#12375;&#12390;&#26412;&#20154;&#12434;&#35672;&#21029;&#12377;&#12427;&#12383;&#12417;&#12398;&#25991;&#23383;&#21015;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">8) &#24403;&#23616;&#65306;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#23455;&#38555;&#12395;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#22269;&#12392;&#12381;&#12398;&#25919;&#24220;&#12289;&#34892;&#25919;&#27231;&#38306;&#12398;&#12371;&#12392;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65299;&#26465; Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#31684;&#22258; </span></p><p class="c1"><span class="c2">1. Robip&#12469;&#12452;&#12488;&#12395;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12364;&#35215;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12399;&#21517;&#31216;&#12398;&#22914;&#20309;&#12395;&#38306;&#12431;&#12425;&#12378;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#19968;&#37096;&#12434;&#27083;&#25104;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#35215;&#23450;&#12392;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#35215;&#23450;&#12364;&#30064;&#12394;&#12427;&#22580;&#21512;&#12399;&#12289;&#24403;&#35442;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#35215;&#23450;&#12364;&#20778;&#20808;&#12375;&#12390;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65300;&#26465; Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#22793;&#26356; </span></p><p class="c1"><span class="c2">1. &#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12434;&#12356;&#12388;&#12391;&#12418;&#20219;&#24847;&#12398;&#29702;&#30001;&#12391;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#22793;&#26356;&#24460;&#12398;Robip&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;&#24403;&#31038;&#12364;&#21029;&#36884;&#23450;&#12417;&#12427;&#22580;&#21512;&#12434;&#38500;&#12356;&#12390;&#12289;Robip&#12469;&#12452;&#12488;&#19978;&#12395;&#34920;&#31034;&#12375;&#12383;&#26178;&#28857;&#12424;&#12426;&#21177;&#21147;&#12434;&#29983;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. &#12518;&#12540;&#12470;&#12540;&#12364;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#22793;&#26356;&#12398;&#21177;&#21147;&#12364;&#29983;&#12376;&#12383;&#24460;&#12395;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12395;&#12394;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#22793;&#26356;&#24460;&#12398;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#20840;&#12390;&#12398;&#35352;&#36617;&#20869;&#23481;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65301;&#26465; &#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356; </span></p><p class="c1"><span class="c2">&#24403;&#31038;&#12399;&#12289;&#20491;&#20154;&#24773;&#22577;&#12434;&#24403;&#31038;&#35215;&#23450;&#12398;&#12300;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;&#12301;&#12395;&#22522;&#12389;&#12365;&#12289;&#36969;&#20999;&#12395;&#21462;&#12426;&#25201;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12399;&#12289;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) &#20107;&#26989;&#32773;&#12398;&#27663;&#21517;&#12414;&#12383;&#12399;&#21517;&#31216; </span></p><p class="c1"><span class="c2">&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038; </span></p><p class="c1"><span class="c2">2) &#20491;&#20154;&#24773;&#22577;&#31649;&#29702;&#36012;&#20219;&#32773; </span></p><p class="c1"><span class="c2">&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038; &#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#31649;&#29702;&#32773; </span></p><p class="c1"><span class="c2">3) &#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340; </span></p><p class="c1"><span class="c2">Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">4) &#20491;&#20154;&#24773;&#22577;&#12398;&#31532;&#19977;&#32773;&#25552;&#20379;&#12395;&#12388;&#12356;&#12390; </span></p><p class="c1"><span class="c2">&#24403;&#31038;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12391;&#23450;&#12417;&#12390;&#12356;&#12427;&#22580;&#21512;&#21448;&#12399;&#20197;&#19979;&#12398;&#22580;&#21512;&#12434;&#38500;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12364;&#12354;&#12427;&#22580;&#21512;&#20197;&#22806;&#12395;&#31532;&#19977;&#32773;&#25552;&#20379;&#12399;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">a.&#27861;&#20196;&#12395;&#22522;&#12389;&#12367;&#22580;&#21512; </span></p><p class="c1"><span class="c2">b.&#20154;&#12398;&#29983;&#21629;&#12289;&#36523;&#20307;&#21448;&#12399;&#36001;&#29987;&#12398;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#22256;&#38627;&#12391;&#12354;&#12427;&#12392;&#12365;&#12290; </span></p><p class="c1"><span class="c2">5) &#22996;&#35351; </span></p><p class="c1"><span class="c2">3)&#12398;&#21033;&#29992;&#30446;&#30340;&#36948;&#25104;&#12398;&#31684;&#22258;&#20869;&#12391;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#12434;&#22996;&#35351;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#22996;&#35351;&#20808;&#12395;&#12354;&#12383;&#12387;&#12390;&#12399;&#12289;&#24403;&#31038;&#12398;&#22522;&#28310;&#12395;&#22522;&#12389;&#12356;&#12390;&#20491;&#20154;&#24773;&#22577;&#12398;&#36969;&#20999;&#12394;&#31649;&#29702;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#20107;&#26989;&#32773;&#12434;&#36984;&#25246;&#12375;&#12289;&#21516;&#20107;&#26989;&#32773;&#12434;&#30435;&#30563;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#38750;&#38283;&#31034;&#22865;&#32004;&#12434;&#32224;&#32080;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#24517;&#35201;&#12394;&#20491;&#20154;&#24773;&#22577;&#12398;&#23433;&#20840;&#24615;&#12434;&#30906;&#20445;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">6) &#38283;&#31034;&#23550;&#35937;&#20491;&#20154;&#24773;&#22577;&#12398;&#38283;&#31034;&#31561;&#12362;&#12424;&#12403;&#21839;&#12356;&#21512;&#12431;&#12379;&#31379;&#21475;&#12395;&#12388;&#12356;&#12390; </span></p><p class="c1"><span class="c2">&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12398;&#27714;&#12417;&#12395;&#12424;&#12426;&#12289;&#24403;&#31038;&#12364;&#20445;&#26377;&#12377;&#12427;&#38283;&#31034;&#23550;&#35937;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;&#12398;&#36890;&#30693;&#12539;&#38283;&#31034;&#12539;&#20869;&#23481;&#12398;&#35330;&#27491;&#12539;&#36861;&#21152;&#21448;&#12399;&#21066;&#38500;&#12539;&#21033;&#29992;&#12398;&#20572;&#27490;&#12539;&#28040;&#21435;&#21450;&#12403;&#31532;&#19977;&#32773;&#12408;&#12398;&#25552;&#20379;&#12398;&#20572;&#27490;&#65288;&#12300;&#38283;&#31034;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12434;&#21463;&#12369;&#20184;&#12369;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#38283;&#31034;&#31561;&#12434;&#21463;&#12369;&#20184;&#12369;&#12427;&#31379;&#21475;&#12399;&#12289;&#20197;&#19979;&#12398;&#12300;&#20491;&#20154;&#24773;&#22577;&#33510;&#24773;&#21450;&#12403;&#30456;&#35527;&#31379;&#21475;&#12301;&#12434;&#12372;&#35239;&#19979;&#12373;&#12356;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65302;&#26465; Robip&#12469;&#12540;&#12499;&#12473;&#12391;&#21033;&#29992;&#12373;&#12428;&#12427;&#12518;&#12540;&#12470;&#24773;&#22577;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#31561;&#12398;&#24773;&#22577; </span></p><p class="c1"><span class="c2">1. &#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12399;&#12289;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;Robip&#12469;&#12540;&#12499;&#12473;&#12391;&#21033;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#35469;&#35388;&#12398;&#12383;&#12417;&#12289;&#35469;&#35388;&#12513;&#12540;&#12523;&#12364;&#36865;&#20449;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">1) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">2) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#12471;&#12473;&#12486;&#12512;&#12398;&#27083;&#31689;&#12289;&#25913;&#33391;&#12289;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">3) &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12420;&#12372;&#20381;&#38972;&#12395;&#23550;&#24540;&#12377;&#12427;&#12383;&#12417; </span></p><p class="c1"><span class="c2">4) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29366;&#27841;&#12289;&#21033;&#29992;&#29872;&#22659;&#12434;&#21547;&#12416;&#39015;&#23458;&#28288;&#36275;&#24230;&#35519;&#26619;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">5) &#24195;&#21578;&#12420;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#26696;&#20869;&#12377;&#12427;&#12383;&#12417; </span></p><p class="c1"><span class="c2">6) &#12381;&#12398;&#20182;&#21508;&#31278;&#12372;&#26696;&#20869;&#12420;&#12372;&#36899;&#32097;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12398;&#21033;&#29992;&#23653;&#27508;&#31561;&#12399;&#12289;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;Robip&#12469;&#12540;&#12499;&#12473;&#12391;&#21033;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#23653;&#27508;&#12289;&#21033;&#29992;&#29872;&#22659;&#12289;&#29305;&#23450;&#27231;&#33021;&#12398;&#21033;&#29992;&#29366;&#27841;&#31561;&#12395;&#12388;&#12356;&#12390;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#36890;&#12376;&#12390;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) Robip&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">2) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#12471;&#12473;&#12486;&#12512;&#12398;&#27083;&#31689;&#12289;&#25913;&#33391;&#12289;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">3) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29366;&#27841;&#12289;&#21033;&#29992;&#29872;&#22659;&#12434;&#21547;&#12416;&#39015;&#23458;&#28288;&#36275;&#24230;&#35519;&#26619;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">4) &#24195;&#21578;&#12420;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#26696;&#20869;&#12377;&#12427;&#12383;&#12417; </span></p><p class="c1"><span class="c2">5) &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12420;&#12372;&#20381;&#38972;&#12395;&#23550;&#24540;&#12377;&#12427;&#12383;&#12417; </span></p><p class="c1"><span class="c2">6) &#12381;&#12398;&#20182;&#21508;&#31278;&#12372;&#26696;&#20869;&#12420;&#12372;&#36899;&#32097;&#12398;&#12383;&#12417; </span></p><p class="c1"><span class="c2">5. &#12518;&#12540;&#12470;&#12540;&#12398;&#25237;&#31295;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12399;&#12289;&#20197;&#19979;&#12398;&#26465;&#20214;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12391;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#38322;&#35239;&#12373;&#12428;&#12427;&#12371;&#12392;&#12395;&#20104;&#12417;&#21516;&#24847;&#12398;&#19978;&#12391;&#25237;&#31295;&#12381;&#12398;&#20182;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#36865;&#20449;&#65288;&#20197;&#19979;&#12300;&#25237;&#31295;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2) &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#25237;&#31295;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12388;&#12356;&#12390;&#33258;&#12425;&#12364;&#25237;&#31295;&#31561;&#12377;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12398;&#36969;&#27861;&#12394;&#27177;&#21033;&#12434;&#26377;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12289;&#21450;&#12403;&#31532;&#19977;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#31561;&#12289;&#12450;&#12452;&#12487;&#12450;&#12289;&#12494;&#12454;&#12495;&#12454;&#12289;&#25152;&#26377;&#27177;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12434;&#20405;&#23475;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#34920;&#26126;&#12375;&#12289;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3) Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#12289;&#25237;&#31295;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#38306;&#12377;&#12427;&#33879;&#20316;&#27177;&#12399;&#12289;&#24403;&#35442;&#25237;&#31295;&#31561;&#12434;&#34892;&#12387;&#12383;&#12518;&#12540;&#12470;&#12540;&#33258;&#36523;&#12395;&#30041;&#20445;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20294;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12289;&#32173;&#25345;&#12289;&#25913;&#21892;&#21448;&#12399;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#20869;&#12391;&#12289;&#24403;&#31038;&#12395;&#12424;&#12427;&#25237;&#31295;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#35079;&#35069;&#12289;&#32763;&#26696;&#12289;&#20844;&#34886;&#36865;&#20449;&#65288;&#20844;&#34886;&#12408;&#12398;&#36865;&#20449;&#12434;&#21487;&#33021;&#12392;&#12377;&#12427;&#12371;&#12392;&#12434;&#21547;&#12416;&#65289;&#31561;&#12398;&#28961;&#20767;&#21033;&#29992;&#21450;&#12403;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#36864;&#20250;&#12375;&#12383;&#24460;&#12418;&#24403;&#31038;&#12364;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">4) &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#21450;&#12403;&#24403;&#31038;&#12363;&#12425;&#27177;&#21033;&#12434;&#25215;&#32153;&#12375;&#21448;&#12399;&#35377;&#35582;&#12373;&#12428;&#12383;&#32773;&#12395;&#23550;&#12375;&#12289;&#33879;&#20316;&#32773;&#20154;&#26684;&#27177;&#12434;&#34892;&#20351;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65303;&#26465; &#21033;&#29992;&#30331;&#37682; </span></p><p class="c1"><span class="c2">1. Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#24076;&#26395;&#12377;&#12427;&#32773;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#20869;&#23481;&#12395;&#21516;&#24847;&#12375;&#12383;&#19978;&#12391;&#12289;&#24403;&#31038;&#25152;&#23450;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#12289;&#21033;&#29992;&#30331;&#37682;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#24403;&#31038;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12387;&#12390;&#12289;&#21033;&#29992;&#30331;&#37682;&#12434;&#12461;&#12515;&#12531;&#12475;&#12523;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) &#21033;&#29992;&#30331;&#37682;&#32773;&#12364;&#12289;&#36942;&#21435;&#12395;Robip&#21033;&#29992;&#35215;&#32004;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12375;&#12383;&#12371;&#12392;&#12434;&#29702;&#30001;&#12392;&#12375;&#12390;&#24375;&#21046;&#36864;&#20250;&#20966;&#20998;&#12434;&#21463;&#12369;&#12383;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;&#12290; </span></p><p class="c1"><span class="c2">2) &#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65304;&#26465; &#36864;&#20250; </span></p><p class="c1"><span class="c2">1. &#12518;&#12540;&#12470;&#12540;&#12364;&#36864;&#20250;&#12434;&#24076;&#26395;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#25152;&#23450;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#12289;&#24403;&#31038;&#12395;&#36864;&#20250;&#12398;&#30003;&#20986;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#24403;&#31038;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#25522;&#12370;&#12427;&#20107;&#30001;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12391;&#12518;&#12540;&#12470;&#12540;&#12434;&#24375;&#21046;&#30340;&#12395;&#36864;&#20250;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) Robip&#21033;&#29992;&#35215;&#32004;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512; </span></p><p class="c1"><span class="c2">2) &#19981;&#21487;&#25239;&#21147;&#12289;&#24403;&#23616;&#12398;&#35201;&#35531;&#12394;&#12393;&#12395;&#12424;&#12427;&#22580;&#21512; </span></p><p class="c1"><span class="c2">3) Robip&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#26368;&#32066;&#12450;&#12463;&#12475;&#12473;&#12363;&#12425;1&#24180;&#12398;&#26178;&#38291;&#12434;&#32076;&#36942;&#12375;&#12383;&#22580;&#21512; </span></p><p class="c1"><span class="c2">4) &#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512; </span></p><p class="c1"><span class="c2">3. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#36864;&#20250;&#12375;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12364;&#23450;&#12417;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21066;&#38500;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24403;&#31038;&#12364;&#21029;&#12395;&#23450;&#12417;&#12427;&#22580;&#21512;&#12434;&#38500;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">4. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#36864;&#20250;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#30330;&#29983;&#12375;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65305;&#26465; &#12518;&#12540;&#12470;&#12540;&#12364;&#30331;&#37682;&#12377;&#12427;&#24773;&#22577;&#31561;&#12398;&#31649;&#29702; </span></p><p class="c1"><span class="c2">1. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#21450;&#12403;&#12497;&#12473;&#12527;&#12540;&#12489;&#12434;&#33258;&#20998;&#12398;&#23554;&#26377;&#31649;&#29702;&#12395;&#23646;&#12377;&#12427;&#24773;&#22577;&#12392;&#12375;&#12390;&#30331;&#37682;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12378;&#12289;&#24403;&#35442;&#24773;&#22577;&#12364;&#33258;&#24049;&#12398;&#23554;&#26377;&#31649;&#29702;&#12395;&#23646;&#12373;&#12394;&#12367;&#12394;&#12387;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#33258;&#24049;&#12398;&#23554;&#26377;&#31649;&#29702;&#12395;&#23646;&#12377;&#12427;&#24773;&#22577;&#12395;&#22793;&#26356;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12398;&#19981;&#27491;&#21033;&#29992;&#12398;&#38450;&#27490;&#12395;&#21162;&#12417;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#12381;&#12398;&#31649;&#29702;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#25345;&#12388;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12398;&#19981;&#27491;&#21033;&#29992;&#12395;&#23550;&#12377;&#12427;&#35519;&#26619;&#35201;&#35531;&#12395;&#21332;&#21147;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">3. &#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12364;&#31532;&#19977;&#32773;&#12395;&#21033;&#29992;&#12373;&#12428;&#12383;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#25613;&#23475;&#31561;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#31038;&#12399;&#12356;&#12363;&#12394;&#12427;&#36012;&#20219;&#12418;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65296;&#26465; &#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#20445;&#26377; </span></p><p class="c1"><span class="c2">1. &#12518;&#12540;&#12470;&#12540;&#12399;1&#20154;&#12395;&#12388;&#12365;1&#12388;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20445;&#26377;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;1&#20154;&#12364;&#35079;&#25968;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20445;&#26377;&#12377;&#12427;&#12371;&#12392;&#12289;&#35079;&#25968;&#20154;&#12364;1&#12388;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20849;&#21516;&#12375;&#12390;&#20445;&#26377;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#24403;&#31038;&#12364;&#21029;&#12395;&#35469;&#12417;&#12383;&#12418;&#12398;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#21448;&#12399;&#36024;&#19982;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65297;&#26465; &#12518;&#12540;&#12470;&#12540;&#12398;&#36012;&#20219; </span></p><p class="c1"><span class="c2">1. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#33258;&#24049;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#33258;&#24049;&#12398;&#31169;&#30340;&#21033;&#29992;&#12398;&#30446;&#30340;&#12391;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12394;&#12373;&#12428;&#12383;&#19968;&#20999;&#12398;&#34892;&#28858;&#21450;&#12403;&#12381;&#12398;&#32080;&#26524;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12354;&#12425;&#12422;&#12427;&#27231;&#22120;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#36890;&#20449;&#25163;&#27573;&#12434;&#33258;&#24049;&#12398;&#36012;&#20219;&#12392;&#36027;&#29992;&#12395;&#12362;&#12356;&#12390;&#12289;&#36969;&#20999;&#12395;&#25972;&#20633;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#33258;&#24049;&#12398;&#21033;&#29992;&#29872;&#22659;&#12395;&#24540;&#12376;&#12390;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12454;&#12451;&#12523;&#12473;&#12398;&#24863;&#26579;&#12398;&#38450;&#27490;&#12289;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#21450;&#12403;&#24773;&#22577;&#28431;&#27945;&#12398;&#38450;&#27490;&#31561;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#35611;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">4. Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12364;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#12395;&#38306;&#12377;&#12427;&#36012;&#20219;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#33258;&#36523;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">5. &#12518;&#12540;&#12470;&#12540;&#12364;&#20182;&#20154;&#12398;&#21517;&#35465;&#12434;&#27584;&#25613;&#12375;&#12383;&#22580;&#21512;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#27177;&#12434;&#20405;&#23475;&#12375;&#12383;&#22580;&#21512;&#12289;&#35377;&#35582;&#12394;&#12367;&#31532;&#19977;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#38283;&#31034;&#12375;&#12383;&#22580;&#21512;&#12289;&#33879;&#20316;&#27177;&#27861;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#20182;&#20182;&#20154;&#12398;&#27177;&#21033;&#12434;&#20405;&#23475;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12399;&#33258;&#24049;&#12398;&#36012;&#20219;&#12392;&#36027;&#29992;&#12395;&#12362;&#12356;&#12390;&#35299;&#27770;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12378;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12394;&#12362;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12364;&#31532;&#19977;&#32773;&#12398;&#35380;&#27714;&#12395;&#23550;&#24540;&#12377;&#12427;&#12371;&#12392;&#12391;&#30330;&#29983;&#12375;&#12383;&#24321;&#35703;&#22763;&#36027;&#29992;&#21547;&#12416;&#19968;&#20999;&#12398;&#25613;&#23475;&#36064;&#20767;&#12434;&#12518;&#12540;&#12470;&#12540;&#12395;&#36861;&#21450;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12434;&#35469;&#12417;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">6. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#24403;&#31038;&#12395;&#20445;&#23384;&#32681;&#21209;&#12364;&#12394;&#12356;&#12371;&#12392;&#12434;&#35469;&#12417;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65298;&#26465; &#31105;&#27490;&#20107;&#38917; </span></p><p class="c1"><span class="c2">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#27425;&#12395;&#25522;&#12370;&#12427;&#34892;&#28858;&#12434;&#34892;&#12387;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#31105;&#27490;&#20107;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24375;&#21046;&#36864;&#20250;&#12289;&#21033;&#29992;&#20572;&#27490;&#12289;&#24773;&#22577;&#12398;&#20840;&#37096;&#12418;&#12375;&#12367;&#12399;&#19968;&#37096;&#12398;&#21066;&#38500;&#12289;&#21448;&#12399;&#20844;&#38283;&#31684;&#22258;&#12398;&#22793;&#26356;&#31561;&#12398;&#19981;&#21033;&#30410;&#12394;&#25514;&#32622;&#12434;&#25505;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">1) Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">2) &#20182;&#32773;&#12398;&#33879;&#20316;&#27177;&#65380;&#21830;&#27161;&#27177;&#65380;&#29305;&#35377;&#27177;&#65380;&#12381;&#12398;&#20182;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#21448;&#12399;&#21942;&#26989;&#31192;&#23494;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#65380;&#12418;&#12375;&#12367;&#12399;&#20405;&#23475;&#12434;&#21487;&#33021;&#12394;&#12425;&#12375;&#12417;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">3) &#20182;&#32773;&#12398;&#36001;&#29987;&#27177;&#65380;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#21448;&#12399;&#32918;&#20687;&#27177;&#31561;&#12398;&#20154;&#26684;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#65380;&#12418;&#12375;&#12367;&#12399;&#20405;&#23475;&#12434;&#21487;&#33021;&#12394;&#12425;&#12375;&#12417;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">4) &#29359;&#32618;&#30340;&#34892;&#28858;&#12289;&#21448;&#12399;&#29359;&#32618;&#12395;&#32080;&#12403;&#12388;&#12365;&#12289;&#12354;&#12427;&#12356;&#12399;&#32080;&#12403;&#12388;&#12367;&#24656;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">5) &#34394;&#20605;&#24773;&#22577;&#12398;&#27969;&#24067;&#34892;&#28858; </span></p><p class="c1"><span class="c2">6) &#29477;&#35131;&#12289;&#20816;&#31461;&#12509;&#12523;&#12494;&#12289;&#20816;&#31461;&#34384;&#24453;&#12395;&#30456;&#24403;&#12377;&#12427;&#30011;&#20687;&#12289;&#25991;&#26360;&#31561;&#12398;&#36865;&#20449;&#34892;&#28858; </span></p><p class="c1"><span class="c2">7) &#28961;&#38480;&#36899;&#37782;&#35611;&#21450;&#12403;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12499;&#12472;&#12493;&#12473;&#31561;&#12289;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#20449;&#29992;&#38306;&#20418;&#12434;&#21942;&#21033;&#12395;&#20379;&#12377;&#12427;&#21830;&#34892;&#28858;&#12420;&#21223;&#35480;&#34892;&#28858; </span></p><p class="c1"><span class="c2">8) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#37096;&#21448;&#12399;&#20840;&#37096;&#12398;&#35079;&#35069;&#12539;&#25913;&#22793;&#12539;&#32232;&#38598;&#12539;&#28040;&#21435;&#12539;&#20182;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#31561;&#12392;&#12398;&#32080;&#21512;&#12539;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#12539;&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#12539;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#31561;&#21448;&#12399;&#12511;&#12521;&#12540;&#12469;&#12452;&#12488;&#27083;&#31689;&#31561;&#12398;&#34892;&#28858; </span></p><p class="c1"><span class="c2">9) &#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12289;&#12463;&#12525;&#12540;&#12522;&#12531;&#12464;&#65288;&#12463;&#12525;&#12540;&#12521;&#12289;&#12525;&#12508;&#12483;&#12488;&#21450;&#12403;&#12473;&#12497;&#12452;&#12480;&#12540;&#31561;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#65289;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#39006;&#20284;&#12398;&#25163;&#27573;&#12395;&#12424;&#12387;&#12390;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#21448;&#12399;&#30331;&#37682;&#12373;&#12428;&#12383;&#25237;&#31295;&#24773;&#22577;&#12434;&#21547;&#12416;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">10) Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#28961;&#21177;&#21270;&#12434;&#35430;&#12415;&#12289;&#21448;&#12399;&#28961;&#21177;&#21270;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">11) &#21517;&#32681;&#12434;&#20605;&#12387;&#12390;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;&#12289;&#21448;&#12399;&#31532;&#19977;&#32773;&#12395;&#37197;&#24067;&#12539;&#20351;&#29992;&#12373;&#12379;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">12) &#12454;&#12451;&#12523;&#12473;&#31561;&#12398;&#26377;&#23475;&#12394;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#36865;&#20449;&#34892;&#28858;&#12289;&#12354;&#12427;&#12356;&#12399;&#21463;&#20449;&#21487;&#33021;&#12394;&#29366;&#24907;&#12395;&#32622;&#12367;&#34892;&#28858; </span></p><p class="c1"><span class="c2">13) &#36984;&#25369;&#36939;&#21205;&#12289;&#23447;&#25945;&#27963;&#21205;&#21448;&#12399;&#12371;&#12428;&#12395;&#39006;&#12377;&#12427;&#12289;&#29305;&#23450;&#12398;&#31038;&#20250;&#30340;&#20027;&#32681;&#20027;&#24373;&#12434;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#20449;&#29992;&#38306;&#20418;&#12434;&#21033;&#29992;&#12375;&#12390;&#27969;&#24067;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">14) &#24403;&#23616;&#12398;&#25919;&#31574;&#12395;&#12424;&#12426;&#12289;&#24403;&#23616;&#12398;&#21033;&#30410;&#12395;&#21453;&#12377;&#12427;&#24773;&#22577;&#12434;&#27969;&#24067;&#12377;&#12427;&#34892;&#28858;&#21448;&#12399;&#20154;&#31278;&#12289;&#27665;&#26063;&#12434;&#24046;&#21029;&#12377;&#12427;&#24773;&#22577;&#12434;&#27969;&#24067;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">15) Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#22952;&#12370;&#12289;&#22952;&#12370;&#12427;&#24656;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;&#12289;&#21448;&#12399;&#12473;&#12497;&#12512;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#27969;&#24067;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">16) &#24403;&#31038;&#12398;&#20449;&#29992;&#12289;&#36001;&#29987;&#12434;&#27584;&#25613;&#12375;&#12289;&#21448;&#12399;&#27584;&#25613;&#12377;&#12427;&#24656;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">17) &#27861;&#20196;&#12289;&#12381;&#12398;&#20182;&#38306;&#36899;&#12377;&#12427;&#24403;&#23616;&#12398;&#35215;&#21063;&#21448;&#12399;&#36890;&#36948;&#12395;&#12424;&#12387;&#12390;&#31105;&#12376;&#12425;&#12428;&#12383;&#34892;&#28858;&#12289;&#12354;&#12427;&#12356;&#12399;&#20844;&#24207;&#33391;&#20439;&#12395;&#21453;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">18) Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#29992;&#12356;&#12390;&#21830;&#29992;&#12398;&#12469;&#12540;&#12499;&#12473;&#12395;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">&#65288;&#20294;&#12375;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12391;&#21029;&#27573;&#12398;&#23450;&#12417;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#21448;&#12399;&#24403;&#31038;&#12364;&#35469;&#12417;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289; </span></p><p class="c1"><span class="c2">19) &#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#19981;&#36969;&#24403;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858; </span></p><p class="c1"><span class="c2">20) &#21069;&#21508;&#21495;&#12395;&#28310;&#12378;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65299;&#26465; Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#22793;&#26356;&#31561; </span></p><p class="c1"><span class="c2">&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#37117;&#21512;&#12395;&#12424;&#12426;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#12356;&#12388;&#12391;&#12418;&#20219;&#24847;&#12398;&#29702;&#30001;&#12391;&#36861;&#21152;&#12289;&#22793;&#26356;&#12289;&#20013;&#26029;&#12289;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65300;&#26465; &#21033;&#29992;&#26009;&#37329; </span></p><p class="c1"><span class="c2">1. &#21033;&#29992;&#30331;&#37682;&#12399;&#28961;&#26009;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#24403;&#31038;&#12399;&#12289;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#21516;&#26377;&#26009;&#12469;&#12540;&#12499;&#12473;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#23450;&#12417;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65301;&#26465; &#30331;&#37682;&#12377;&#12427;&#12503;&#12525;&#12464;&#12521;&#12512;&#12395;&#38306;&#12377;&#12427;&#27177;&#21033; </span></p><p class="c1"><span class="c2">Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#30331;&#37682;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12289;&#24403;&#35442;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#31532;&#19977;&#32773;&#12398;&#27177;&#21033;&#12434;&#20405;&#23475;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#19975;&#19968;&#12289;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12391;&#20309;&#12425;&#12363;&#12398;&#32027;&#20105;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#24403;&#31038;&#12395;&#20309;&#31561;&#12398;&#36855;&#24785;&#21448;&#12399;&#25613;&#23475;&#12434;&#19982;&#12360;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65302;&#26465; &#20813;&#36012;&#20107;&#38917; </span></p><p class="c1"><span class="c2">1. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36890;&#20449;&#12420;&#27963;&#21205;&#12395;&#38306;&#19982;&#12375;&#12414;&#12379;&#12435;&#12290;&#19975;&#19968;&#12518;&#12540;&#12470;&#12540;&#38291;&#12398;&#32027;&#20105;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#38291;&#12391;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12399;&#12381;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">2. &#24403;&#31038;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12398;&#36861;&#21152;&#12289;&#22793;&#26356;&#12289;&#21448;&#12399;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#20013;&#26029;&#12289;&#32066;&#20102;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12450;&#12463;&#12475;&#12473;&#36942;&#22810;&#12289;&#12381;&#12398;&#20182;&#20104;&#26399;&#12379;&#12396;&#35201;&#22240;&#12391;&#34920;&#31034;&#36895;&#24230;&#12398;&#20302;&#19979;&#12420;&#38556;&#23475;&#31561;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12418;&#21516;&#27096;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12387;&#12390;&#30331;&#37682;&#12373;&#12428;&#12427;&#24773;&#22577;&#12434;&#30435;&#35222;&#12375;&#12383;&#12426;&#12289;&#20445;&#23384;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">4. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12387;&#12390;&#30331;&#37682;&#12373;&#12428;&#12427;&#24773;&#22577;&#12398;&#21512;&#27861;&#24615;&#12289;&#36947;&#24499;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#27491;&#30906;&#24615;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12387;&#12390;&#30331;&#37682;&#12373;&#12428;&#12427;&#24773;&#22577;&#12364;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12364;&#25152;&#23646;&#12377;&#12427;&#27861;&#20154;&#12539;&#22243;&#20307;&#31561;&#12398;&#20869;&#37096;&#35215;&#21063;&#31561;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">5. &#24403;&#31038;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#12424;&#12387;&#12390;&#12450;&#12463;&#12475;&#12473;&#21487;&#33021;&#12394;&#24773;&#22577;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#31561;&#12395;&#12388;&#12356;&#12390;&#12289;&#12381;&#12398;&#23436;&#20840;&#24615;&#12289;&#27491;&#30906;&#24615;&#12289;&#30906;&#23455;&#24615;&#12289;&#26377;&#29992;&#24615;&#12289;&#36969;&#27861;&#24615;&#12289;&#21487;&#29992;&#24615;&#31561;&#26126;&#31034;&#30340;&#12363;&#40665;&#31034;&#30340;&#12363;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#12356;&#12363;&#12394;&#12427;&#31278;&#39006;&#12398;&#20445;&#35388;&#12418;&#34892;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">6. &#24403;&#31038;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12395;&#12354;&#12383;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#19968;&#23450;&#12398;&#12469;&#12540;&#12499;&#12473;&#12524;&#12505;&#12523;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12364;&#20013;&#26029;&#12373;&#12428;&#12394;&#12356;&#12371;&#12392;&#12289;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#12371;&#12392;&#31561;&#12434;&#19968;&#20999;&#20445;&#35388;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">7. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#24403;&#31038;&#21448;&#12399;&#31532;&#19977;&#32773;&#12364;&#25552;&#20379;&#12377;&#12427;&#21508;&#31278;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#31561;&#12434;&#12518;&#12540;&#12470;&#12540;&#12398;&#27231;&#22120;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#25613;&#23475;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">8. &#24403;&#31038;&#12399;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#12469;&#12509;&#12540;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#12469;&#12509;&#12540;&#12488;&#20869;&#23481;&#12289;&#21450;&#12403;&#12381;&#12398;&#12469;&#12509;&#12540;&#12488;&#12395;&#36215;&#22240;&#12375;&#12390;&#30330;&#29983;&#12375;&#12383;&#19968;&#20999;&#12398;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">9. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#20661;&#21209;&#19981;&#23653;&#34892;&#36012;&#20219;&#12289;&#19981;&#27861;&#34892;&#28858;&#36012;&#20219;&#12289;&#12381;&#12398;&#20182;&#12398;&#27861;&#24459;&#19978;&#12398;&#36012;&#20219;&#12434;&#21839;&#12431;&#12378;&#36064;&#20767;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#20294;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#24403;&#31038;&#12398;&#25925;&#24847;&#21448;&#12399;&#37325;&#22823;&#12394;&#36942;&#22833;&#12395;&#12424;&#12426;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12371;&#12398;&#38480;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65303;&#26465; &#24403;&#31038;&#12398;&#21066;&#38500;&#27177;&#38480; </span></p><p class="c1"><span class="c2">&#24403;&#31038;&#12399;&#12289;&#20197;&#19979;&#21508;&#21495;&#12398;&#20107;&#38917;&#12395;&#35442;&#24403;&#12377;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#38543;&#26178;&#20219;&#24847;&#12395;&#12518;&#12540;&#12470;&#12540;&#12364;&#30331;&#37682;&#12375;&#12383;&#21508;&#31278;&#24773;&#22577;&#12434;&#22793;&#26356;&#12289;&#21066;&#38500;&#21448;&#12399;&#31227;&#21205;&#31561;(&#20197;&#19979;&#12300;&#21066;&#38500;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;)&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24403;&#31038;&#12364;&#21066;&#38500;&#31561;&#12434;&#23455;&#26045;&#12375;&#12383;&#22580;&#21512;&#12289;&#21066;&#38500;&#31561;&#12434;&#35388;&#26126;&#12377;&#12427;&#35352;&#37682;&#12399;&#30330;&#34892;&#12375;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c1"><span class="c2">1. &#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12364;&#36864;&#20250;&#12375;&#12383;&#22580;&#21512;&#12290; </span></p><p class="c1"><span class="c2">2. &#31105;&#27490;&#20107;&#38917;&#12395;&#35442;&#24403;&#12377;&#12427;&#34892;&#28858;&#12364;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12290; </span></p><p class="c1"><span class="c2">3. &#36939;&#21942;&#12539;&#20445;&#23432;&#31649;&#29702;&#19978;&#12289;&#24517;&#35201;&#12391;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12290; </span></p><p class="c1"><span class="c2">4. &#12518;&#12540;&#12470;&#12540;&#12364;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#31561;&#12395;&#35492;&#12426;&#12364;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12290; </span></p><p class="c1"><span class="c2">5. &#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65304;&#26465; Robip&#12395;&#38306;&#12377;&#12427;&#27177;&#21033;&#12398;&#24112;&#23646; </span></p><p class="c1"><span class="c2">1. Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#29305;&#35377;&#27177;&#12289;&#23455;&#29992;&#26032;&#26696;&#27177;&#12289;&#21830;&#27161;&#27177;&#12289;&#24847;&#21280;&#27177;&#12289;&#33879;&#20316;&#27177;&#31561;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#65288;&#20197;&#19979;&#12300;&#30693;&#30340;&#36001;&#29987;&#27177;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12398;&#19968;&#20999;&#12398;&#27177;&#21033;&#12399;&#12289;&#24403;&#31038;&#21448;&#12399;&#24403;&#31038;&#12364;&#20351;&#29992;&#35377;&#35582;&#12434;&#24471;&#12390;&#12356;&#12427;&#31532;&#19977;&#32773;&#12395;&#24112;&#23646;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#22522;&#12389;&#12365;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#20351;&#29992;&#27177;&#12398;&#12415;&#12434;&#21462;&#24471;&#12375;&#12289;Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#25152;&#26377;&#27177;&#12289;&#30693;&#30340;&#36001;&#29987;&#27177;&#31561;&#12381;&#12398;&#20182;&#12398;&#12356;&#12363;&#12394;&#12427;&#27177;&#21033;&#12418;&#21462;&#24471;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12434;&#21462;&#24471;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#20869;&#23481;&#12395;&#12388;&#12365;&#12289;&#24403;&#31038;&#12364;&#28961;&#20767;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#21450;&#12403;&#12518;&#12540;&#12470;&#12540;&#12364;Robip&#12469;&#12540;&#12499;&#12473;&#12434;&#36864;&#20250;&#12375;&#12383;&#24460;&#12418;&#24403;&#31038;&#12364;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24403;&#31038;&#12399;&#12289;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#20869;&#23481;&#12395;&#25304;&#26463;&#12373;&#12428;&#12427;&#32681;&#21209;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65297;&#65305;&#26465; Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#26377;&#21177;&#24615; </span></p><p class="c1"><span class="c2">1. Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#35215;&#23450;&#12398;&#19968;&#37096;&#12364;&#27861;&#20196;&#12395;&#22522;&#12389;&#12356;&#12390;&#28961;&#21177;&#12392;&#21028;&#26029;&#12373;&#12428;&#12390;&#12418;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#12381;&#12398;&#20182;&#12398;&#35215;&#23450;&#12399;&#26377;&#21177;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12398;&#35215;&#23450;&#12398;&#19968;&#37096;&#12364;&#12354;&#12427;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#12391;&#28961;&#21177;&#12392;&#12373;&#12428;&#12289;&#21448;&#12399;&#21462;&#12426;&#28040;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#21450;&#12403;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12399;&#12381;&#12398;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#12391;&#12399;&#26377;&#21177;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65298;&#65296;&#26465; Robip&#21033;&#29992;&#35215;&#32004;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#36949;&#21453;&#34892;&#28858;&#31561;&#12408;&#12398;&#23550;&#20966; </span></p><p class="c1"><span class="c2">1. Robip&#21033;&#29992;&#35215;&#32004;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12434;&#30330;&#35211;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#36890;&#22577;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; </span></p><p class="c1"><span class="c2">2. &#12518;&#12540;&#12470;&#12540;&#12364;Robip&#21033;&#29992;&#35215;&#32004;&#21448;&#12399;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12375;&#12383;&#12392;&#35469;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12289;&#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#35469;&#12417;&#12427;&#22580;&#21512;&#12399;&#12289;&#24403;&#31038;&#12399;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#24403;&#35442;&#34892;&#28858;&#31561;&#12434;&#27490;&#12417;&#12289;&#21516;&#27096;&#12398;&#34892;&#28858;&#12434;&#32368;&#12426;&#36820;&#12373;&#12394;&#12356;&#12371;&#12392;&#12434;&#35201;&#27714;&#12375;&#12289;&#12363;&#12388;&#24517;&#35201;&#12394;&#25514;&#32622;&#12434;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">3. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#21069;&#38917;&#12395;&#12388;&#12356;&#12390;&#12289;&#30064;&#35696;&#12434;&#30003;&#12375;&#31435;&#12390;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31532;&#65298;&#65297;&#26465; &#28310;&#25312;&#27861;&#21450;&#12403;&#31649;&#36676;&#35009;&#21028;&#25152; </span></p><p class="c1"><span class="c2">1. Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#28310;&#25312;&#27861;&#12399;&#12289;&#26085;&#26412;&#27861;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. Robip&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#35380;&#35359;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12381;&#12398;&#35531;&#27714;&#38989;&#12395;&#24540;&#12376;&#12390;&#12373;&#12356;&#12383;&#12414;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#31532;&#19968;&#23529;&#21512;&#24847;&#23554;&#23646;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#38468;&#21063; </span></p><p class="c1"><span class="c2">1. Robip&#21033;&#29992;&#35215;&#32004;&#12399;&#24179;&#25104;28&#24180;5&#26376;&#65297;&#26085;&#12363;&#12425;&#26045;&#34892;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c2">2. Robip&#21033;&#29992;&#35215;&#32004;&#12398;&#26045;&#34892;&#21069;&#12395;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12387;&#12390;&#34892;&#12431;&#12428;&#12383;&#34892;&#28858;&#12395;&#12388;&#12356;&#12390;&#12418;Robip&#21033;&#29992;&#35215;&#32004;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c4 c3"><span class="c2"></span></p><p class="c4 c3"><span class="c6"></span></p><p class="c4 c3"><span></span></p><p class="c4 c3"><span></span></p></body></html>