<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{font-size:10.5pt;font-family:"Meiryo";color:#1155cc;text-decoration:underline}.c3{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c2{font-size:10.5pt;font-family:"Meiryo";color:#307caf}.c1{font-size:10.5pt;font-family:"Meiryo";color:#666666}.c0{line-height:1.78;orphans:2;widows:2}.c6{color:inherit;text-decoration:inherit}.c4{page-break-after:avoid}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h1 class="c0 c4" id="h.i7w78c50caw5"><span>Robip&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span></h1><p class="c0"><span class="c1">&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#26041;&#37341;&#12399;&#12289;&#20197;&#19979;&#12398;&#36890;&#12426;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290; </span></p><p class="c0"><span class="c1">&#65290;Robip&#12391;&#21033;&#29992;&#12373;&#12428;&#12427;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;&#31561;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span class="c2"><a class="c6" href="https://www.google.com/url?q=https://robip.halake.com/agreement.html&amp;sa=D&amp;ust=1462169343203000&amp;usg=AFQjCNGaxOCHAsZBDFK6uyx-p23ylmE5Ig">&#21033;&#29992;&#35215;&#32004;</a></span><span class="c1">&#12418;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c0"><span class="c1">1&#65289;&#20107;&#26989;&#32773;&#12398;&#27663;&#21517;&#12414;&#12383;&#12399;&#21517;&#31216; </span></p><p class="c0"><span class="c1">&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038;</span></p><p class="c0"><span class="c1">2&#65289;&#20491;&#20154;&#24773;&#22577;&#31649;&#29702;&#36012;&#20219;&#32773; </span></p><p class="c0"><span class="c1">&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038; &#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#31649;&#29702;&#32773;</span></p><p class="c0"><span class="c1">3&#65289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340; </span></p><p class="c0"><span class="c1">Robip&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">4&#65289;&#20491;&#20154;&#24773;&#22577;&#12398;&#31532;&#19977;&#32773;&#25552;&#20379;&#12395;&#12388;&#12356;&#12390; </span></p><p class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;Robip&#21033;&#29992;&#35215;&#32004;&#12391;&#23450;&#12417;&#12390;&#12356;&#12427;&#22580;&#21512;&#21448;&#12399;&#20197;&#19979;&#12398;&#22580;&#21512;&#12434;&#38500;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12364;&#12354;&#12427;&#22580;&#21512;&#20197;&#22806;&#12395;&#31532;&#19977;&#32773;&#25552;&#20379;&#12399;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290; </span></p><p class="c0"><span class="c1">a.&#27861;&#20196;&#12395;&#22522;&#12389;&#12367;&#22580;&#21512; </span></p><p class="c0"><span class="c1">b.&#20154;&#12398;&#29983;&#21629;&#12289;&#36523;&#20307;&#21448;&#12399;&#36001;&#29987;&#12398;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#22256;&#38627;&#12391;&#12354;&#12427;&#12392;&#12365;&#12290;</span></p><p class="c0"><span class="c1">5&#65289;&#22996;&#35351; </span></p><p class="c0"><span class="c1">3&#65289;&#12398;&#21033;&#29992;&#30446;&#30340;&#36948;&#25104;&#12398;&#31684;&#22258;&#20869;&#12391;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#12434;&#22996;&#35351;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#22996;&#35351;&#20808;&#12395;&#12354;&#12383;&#12387;&#12390;&#12399;&#12289;&#24403;&#31038;&#12398;&#22522;&#28310;&#12395;&#22522;&#12389;&#12356;&#12390;&#20491;&#20154;&#24773;&#22577;&#12398;&#36969;&#20999;&#12394;&#31649;&#29702;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#20107;&#26989;&#32773;&#12434;&#36984;&#25246;&#12375;&#12289;&#21516;&#20107;&#26989;&#32773;&#12434;&#30435;&#30563;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#38750;&#38283;&#31034;&#22865;&#32004;&#12434;&#32224;&#32080;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#24517;&#35201;&#12394;&#20491;&#20154;&#24773;&#22577;&#12398;&#23433;&#20840;&#24615;&#12434;&#30906;&#20445;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">6&#65289;&#38283;&#31034;&#23550;&#35937;&#20491;&#20154;&#24773;&#22577;&#12398;&#38283;&#31034;&#31561;&#12362;&#12424;&#12403;&#21839;&#12356;&#21512;&#12431;&#12379;&#31379;&#21475;&#12395;&#12388;&#12356;&#12390; </span></p><p class="c0"><span class="c1">&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#12398;&#27714;&#12417;&#12395;&#12424;&#12426;&#12289;&#24403;&#31038;&#12364;&#20445;&#26377;&#12377;&#12427;&#38283;&#31034;&#23550;&#35937;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;&#12398;&#36890;&#30693;&#12539;&#38283;&#31034;&#12539;&#20869;&#23481;&#12398;&#35330;&#27491;&#12539;&#36861;&#21152;&#21448;&#12399;&#21066;&#38500;&#12539;&#21033;&#29992;&#12398;&#20572;&#27490;&#12539;&#28040;&#21435;&#21450;&#12403;&#31532;&#19977;&#32773;&#12408;&#12398;&#25552;&#20379;&#12398;&#20572;&#27490;&#65288;&#12300;&#38283;&#31034;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12434;&#21463;&#12369;&#20184;&#12369;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290; &#38283;&#31034;&#31561;&#12434;&#21463;&#12369;&#20184;&#12369;&#12427;&#31379;&#21475;&#12399;&#12289;&#20197;&#19979;&#12398;&#12300;&#20491;&#20154;&#24773;&#22577;&#33510;&#24773;&#21450;&#12403;&#30456;&#35527;&#31379;&#21475;&#12301;&#12434;&#12372;&#35239;&#19979;&#12373;&#12356;&#12290;</span></p><p class="c0"><span class="c1">7&#65289;&#20491;&#20154;&#24773;&#22577;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12408;&#12398;&#20219;&#24847;&#24615; </span></p><p class="c0"><span class="c1">&#20491;&#20154;&#24773;&#22577;&#12398;&#25552;&#20379;&#12399;&#20219;&#24847;&#12391;&#12377;&#12290;&#20294;&#12375;&#12289;&#24403;&#35442;&#24773;&#22577;&#12364;&#25552;&#20379;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12395;&#12399;Robip&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#30003;&#36796;&#12415;&#21450;&#12403;&#21033;&#29992;&#12364;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c1">8&#65289;&#26412;&#20154;&#12364;&#23481;&#26131;&#12395;&#35469;&#35672;&#12391;&#12365;&#12394;&#12356;&#26041;&#27861;&#12395;&#12424;&#12427;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471; </span></p><p class="c0"><span class="c1">Robip&#12469;&#12452;&#12488;&#12391;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12398;&#20445;&#35703;&#12289;&#21033;&#20415;&#24615;&#12398;&#21521;&#19978;&#12289;&#24195;&#21578;&#12398;&#37197;&#20449;&#12289;&#21450;&#12403;&#32113;&#35336;&#12487;&#12540;&#12479;&#12398;&#21462;&#24471;&#12398;&#12383;&#12417;&#12289;&#12463;&#12483;&#12461;&#12540;&#65288;Cookie&#65289;&#12289;&#12454;&#12455;&#12502;&#12499;&#12540;&#12467;&#12531;&#12289;&#12362;&#12424;&#12403;&#39006;&#20284;&#12398;&#25216;&#34899;&#65288;&#20197;&#19979;&#12289;&#12300;&#12463;&#12483;&#12461;&#12540;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21033;&#29992;&#29366;&#27841;&#12362;&#12424;&#12403;&#23646;&#24615;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">9&#65289;&#20491;&#20154;&#24773;&#22577;&#33510;&#24773;&#21450;&#12403;&#30456;&#35527;&#31379;&#21475; </span></p><p class="c0"><span class="c1">&#12491;&#12515;&#12531;&#12497;&#12473;&#26666;&#24335;&#20250;&#31038; &#20491;&#20154;&#24773;&#22577;&#33510;&#24773;&#21450;&#12403;&#12372;&#30456;&#35527;&#31379;&#21475; </span></p><p class="c0"><span class="c1">&#12304;&#37109;&#36865;&#21463;&#20184;&#12305; &#12306;343-0828 &#22524;&#29577;&#30476;&#36234;&#35895;&#24066;&#12524;&#12452;&#12463;&#12479;&#12454;&#12531;8-11-1 &#12524;&#12452;&#12463;&#12479;&#12454;&#12531;&#12458;&#12540;&#12463;&#12521;&#12499;&#12523;4F&#12304;email&#21463;&#20184;&#12305; </span><span class="c5"><a class="c6" href="mailto:info@halake.com">info@halake.com</a></span></p></body></html>